{
    "_id": "68903f0bdfe9452a5be53079",
    "origin": "ANATEL/DOU",
    "source_oids": [
        "63dbc9df0a3e40e0a45c883b",
        "63dbca040a3e40e0a45c886c",
        "63dbca040a3e40e0a45c886d",
        "63dbcb570a3e40e0a45c8994"
    ],
    "norm_type": "Resolução",
    "normalized_type": "Resoluções",
    "consolidated_type": "Legislações e Regulações",
    "number": "780",
    "publish_date": "2025-08-04T03:00:00",
    "issuance_date": "2025-08-04T03:00:00",
    "title": "RESOLUÇÃO ANATEL Nº 780, DE 1º DE AGOSTO DE 2025",
    "subject": "RESOLUÇÃO ANATEL Nº 780, DE 1º DE AGOSTO DE 2025 Altera o Regulamento de Avaliação da Conformidade e de Homologação de Produtos para Telecomunicações. O CONSELHO DIRETOR DA AGÊNCIA NACIONAL DE TELECOMUNICAÇÕES, no uso das atribuições que lhe foram conferidas pelo art. 22 da Lei nº 9.472, de 16 de julho de 1997, e pelo art. 35 do Regulamento da Agência Nacional de Telecomunicações, aprovado pelo De...",
    "text": "<div class=\"texto-dou\">\n \n \n  <p class=\"identifica\">RESOLUÇÃO ANATEL Nº 780, DE 1º DE AGOSTO DE 2025</p>\n  <p class=\"ementa\">Altera o Regulamento de Avaliação da Conformidade e de Homologação de Produtos para Telecomunicações.</p>\n  <p class=\"dou-paragraph\">O CONSELHO DIRETOR DA AGÊNCIA NACIONAL DE TELECOMUNICAÇÕES, no uso das atribuições que lhe foram conferidas pelo art. 22 da Lei nº 9.472, de 16 de julho de 1997, e pelo art. 35 do Regulamento da Agência Nacional de Telecomunicações, aprovado pelo Decreto nº 2.338, de 7 de outubro de 1997;</p>\n  <p class=\"dou-paragraph\">CONSIDERANDO a deliberação tomada por meio do Circuito Deliberativo nº 174, de 1º de agosto de 2025;</p>\n  <p class=\"dou-paragraph\">CONSIDERANDO o que consta dos autos do Processo nº 53500.003904/2023-17, resolve:</p>\n  <p class=\"dou-paragraph\">Art. 1º Revogar o § 2º do art. 20 e o parágrafo único do art. 63, do Regulamento de Avaliação da Conformidade e de Homologação de Produtos para Telecomunicações, aprovado pela Resolução nº 715, de 23 de outubro de 2019, publicada no Diário Oficial da União - D.O.U. de 25 de outubro de 2019.</p>\n  <p class=\"dou-paragraph\">Art. 2º Alterar o parágrafo único do art. 55 para § 1º do mesmo artigo e acrescentar o § 2º ao art. 55 do Regulamento de Avaliação da Conformidade e de Homologação de Produtos para Telecomunicações, aprovado pela Resolução nº 715, de 2019, publicada no D.O.U. de 25 de outubro de 2019:</p>\n  <p class=\"dou-paragraph\">\"Art. 55 ...........................................................</p>\n  <p class=\"dou-paragraph\">..........................................................................</p>\n  <p class=\"dou-paragraph\">§ 2º As plataformas intermediadoras de comércio eletrônico (marketplaces) e as demais plataformas digitais que estejam envolvidas no processo de comercialização, ainda que somente realizando atividades de divulgação e propaganda, responsabilizam-se solidariamente com o vendedor que nelas anuncia pela comercialização do produto, inclusive pela divulgação de seu código de homologação nos anúncios e pela verificação de sua regularidade.\"(NR)</p>\n  <p class=\"dou-paragraph\">Art. 3º Alterar os arts. 83, 84 e 85 do Regulamento de Avaliação da Conformidade e de Homologação de Produtos para Telecomunicações, aprovado pela Resolução nº 715, de 2019, publicada no D.O.U. de 25 de outubro de 2019, que passam a ter a seguinte redação:</p>\n  <p class=\"dou-paragraph\">\"Art. 83. São condutas passíveis de sancionamento, observada a legislação e a regulamentação específica:</p>\n  <p class=\"dou-paragraph\">I - uso ou emprego de produto não homologado;</p>\n  <p class=\"dou-paragraph\">II - uso ou emprego de produto homologado sem o respectivo selo Anatel de identificação;</p>\n  <p class=\"dou-paragraph\">III - uso ou emprego de produto em condições diversas das estabelecidas no respectivo Requisito Técnico;</p>\n  <p class=\"dou-paragraph\">IV - comercialização de produto não homologado;</p>\n  <p class=\"dou-paragraph\">V - comercialização de produto homologado sem o respectivo selo Anatel de identificação;</p>\n  <p class=\"dou-paragraph\">VI - comercialização de produto em condições diversas das estabelecidas nos respectivos Requisitos Técnicos;</p>\n  <p class=\"dou-paragraph\">VII - utilização de selo Anatel de identificação, pertencente a outro equipamento, em produto não homologado;</p>\n  <p class=\"dou-paragraph\">VIII - ausência de divulgação do respectivo código de homologação em anúncio de produto homologado veiculado por meios eletrônicos;</p>\n  <p class=\"dou-paragraph\">IX - divulgação de código de homologação inválido ou pertencente a outro equipamento em anúncio de produto não homologado;</p>\n  <p class=\"dou-paragraph\">X - importação de produto não homologado;</p>\n  <p class=\"dou-paragraph\">XI - importação de produto em condições diversas das estabelecidas nos respectivos Requisitos Técnicos;</p>\n  <p class=\"dou-paragraph\">XII - fabricação de produto em condições diversas das estabelecidas nos respectivos Requisitos Técnicos; e,</p>\n  <p class=\"dou-paragraph\">XIII - obstrução à atividade de fiscalização da Anatel que envolva homologação de produto, incluindo a atividade de supervisão de mercado.</p>\n  <p class=\"dou-paragraph\">§ 1º As condutas previstas nos incisos IV, V e VI abrangem, além da compra e venda do produto, outros atos necessários para a consecução dos fins almejados com a prática da atividade de comercialização, tais como a aquisição e a estocagem, a precificação, a oferta e a apresentação aos consumidores, a publicidade nos veículos de comunicação e o fornecimento de orçamento prévio.</p>\n  <p class=\"dou-paragraph\">§ 2º O vendedor, a plataforma intermediadora de comércio eletrônico (marketplace) e as demais plataformas digitais que estejam envolvidas no processo de comercialização, ainda que somente realizando atividades de divulgação e propaganda, são responsáveis pela prática das condutas mencionadas nos incisos IV, V, VI, VII, VIII, IX e XIII, ao ofertarem o produto irregular na internet.</p>\n  <p class=\"dou-paragraph\">Art. 84. No que se refere aos processos de avaliação da conformidade e de homologação de produtos, são condutas passíveis de sancionamento, observada a legislação e a regulamentação específica:</p>\n  <p class=\"dou-paragraph\">I - fraude ao processo de avaliação da conformidade e homologação;</p>\n  <p class=\"dou-paragraph\">II - descumprimento dos compromissos assumidos em decorrência da homologação de produtos; e,</p>\n  <p class=\"dou-paragraph\">III - descumprimento dos compromissos assumidos em decorrência de designação ou habilitação dadas pela Anatel.</p>\n  <p class=\"dou-paragraph\">Art. 85. O agente que cometer ações infrativas, independentemente das sanções cabíveis, que impliquem em fraude, falsidade documental, conduta anticompetitiva, ou tentativa de burlar as normas técnicas expedidas pela Anatel, conforme apurado no caso concreto, pode ter seu afastamento com as seguintes medidas administrativas:</p>\n  <p class=\"dou-paragraph\">I - revogação da designação;</p>\n  <p class=\"dou-paragraph\">II - a comunicação ao Inmetro da perda das condições de acreditação, quando for o caso; e,</p>\n  <p class=\"dou-paragraph\">III - aos agentes não acreditados pelo Inmetro, Requerentes e aos profissionais avaliados, a decretação da perda das condições para atuação na avaliação da conformidade por até 2 (dois) anos.</p>\n  <p class=\"dou-paragraph\">§ 1º A aplicação das medidas administrativas mencionadas no caput será precedida de procedimento de apuração específico, no qual se assegure o contraditório e a ampla defesa.</p>\n  <p class=\"dou-paragraph\">§ 2º A Superintendência competente expedirá o ato administrativo para declarar o afastamento, na forma do caput.</p>\n  <p class=\"dou-paragraph\">§ 3º Constatados indícios de infrações às disposições deste Regulamento, a Superintendência competente pela avaliação da conformidade e homologação de produtos para telecomunicações deve encaminhar à Superintendência responsável pelo acompanhamento e controle, descrição dos fatos tidos por irregulares, bem como outros elementos necessários para a adoção das providências cabíveis.\" (NR)</p>\n  <p class=\"dou-paragraph\">Art. 4º Alterar o art. 90 do Regulamento de Avaliação da Conformidade e de Homologação de Produtos para Telecomunicações, aprovado pela Resolução nº 715, publicada no D.O.U. de 25 de outubro de 2019, que passa a vigorar com a seguinte redação:</p>\n  <p class=\"dou-paragraph\">\"Art. 90. Os produtos recondicionados ou reformados devem atender ao disposto no art. 55 deste regulamento e só poderão ser submetidos ao processo de avaliação da conformidade quando destinados ao atendimento de políticas públicas, conforme definido em procedimento operacional específico.</p>\n  <p class=\"dou-paragraph\">Parágrafo único. No caso do caput, os produtos poderão apresentar identificação da homologação Anatel distinta daquela aplicada aos produtos de fabricação original. \"(NR)</p>\n  <p class=\"dou-paragraph\">Art. 5º Acrescentar parágrafo único ao art. 95 do Regulamento de Avaliação da Conformidade e de Homologação de Produtos para Telecomunicações, aprovado pela Resolução nº 715, de 2019, publicada no D.O.U. de 25 de outubro de 2019:</p>\n  <p class=\"dou-paragraph\">\"Art. 95 ......................................................................</p>\n  <p class=\"dou-paragraph\">Parágrafo único. Aplicam-se subsidiariamente às hipóteses referentes às relações comerciais alcançáveis por força deste Regulamento os dispositivos estabelecidos no Código de Proteção e Defesa do Consumidor.\" (NR)</p>\n  <p class=\"dou-paragraph\">Art. 6º Acrescentar o TÍTULO VI-A - DA AVALIAÇÃO DA CONFORMIDADE DE DATA CENTERS QUE INTEGRAM AS REDES DE TELECOMUNICAÇÕES ao Regulamento de Avaliação da Conformidade e de Homologação de Produtos para Telecomunicações, aprovado pela Resolução nº 715, de 2019, publicada no D.O.U. de 25 de outubro de 2019:</p>\n  <p class=\"dou-paragraph\">\"TÍTULO VI-A</p>\n  <p class=\"dou-paragraph\">DA AVALIAÇÃO DA CONFORMIDADE DE DATA CENTERS QUE INTEGRAM AS REDES DE TELECOMUNICAÇÕES</p>\n  <p class=\"dou-paragraph\">Art. 85-A. São passíveis de avaliação da conformidade e de homologação pela Anatel os Data Centers que integram as redes de telecomunicações, conforme disposição deste Título.</p>\n  <p class=\"dou-paragraph\">Art.85-B. Os data centers que integram as redes de telecomunicações, antes do início de sua operação, deverão ser avaliados quanto à conformidade às regras expedidas pela Anatel, conforme determinado em procedimento operacional.</p>\n  <p class=\"dou-paragraph\">§ 1º O procedimento operacional deverá ser publicado em até 240 (duzentos e quarenta) dias após a entrada em vigor deste Regulamento.</p>\n  <p class=\"dou-paragraph\">§ 2º Após a publicação do procedimento operacional descrito no caput, as prestadoras de serviços de telecomunicações só poderão instalar ou contratar novos data centers que possuírem o documento que ateste sua avaliação da conformidade nos termos emitidos pela Agência.</p>\n  <p class=\"dou-paragraph\">§ 3º Os atuais data centers terão um prazo de 3 (três) anos, após a entrada em vigor do procedimento operacional, para se adequarem ao estabelecido pela Agência.</p>\n  <p class=\"dou-paragraph\">Art. 85-C. O procedimento operacional referente à avaliação de conformidade descrito no art. 85-B preverá que os data centers que integram as redes de telecomunicações devem observar, dentre outros, os seguintes requisitos:</p>\n  <p class=\"dou-paragraph\">I - operar continuamente, mesmo em situações de falhas, eventos adversos ou desastres;</p>\n  <p class=\"dou-paragraph\">II - ser providos de segurança física para proteger suas instalações contra acessos não autorizados, danos e ameaças internas e externas;</p>\n  <p class=\"dou-paragraph\">III - possuir segurança cibernética robusta para proteger dados e sistemas contra ataques e invasões;</p>\n  <p class=\"dou-paragraph\">IV - utilizar tecnologias e práticas que promovam a eficiência energética e redução da energia consumida; e,</p>\n  <p class=\"dou-paragraph\">V - operar em conformidade com as melhores práticas ambientais e de sustentabilidade.</p>\n  <p class=\"dou-paragraph\">Art. 85-D. O procedimento operacional deverá indicar, igualmente, o processo de reconhecimento de entidades que realizarão o processo de avaliação da conformidade dos data centers que integram as redes de telecomunicações.</p>\n  <p class=\"dou-paragraph\">Art.85-E. Aplicar-se-á, no que couber, os procedimentos operacionais para designação de Organismo de Certificação Designado e para habilitação de laboratório de ensaio para o reconhecimento de entidades com capacidade técnica para promover a avaliação da conformidade dos data centers que integram as redes de telecomunicações.</p>\n  <p class=\"dou-paragraph\">Parágrafo único. A Superintendência responsável pelo procedimento de avaliação da conformidade poderá expedir regras complementares à designação de OCDs e habilitação de Laboratórios para avaliação da conformidade de Data Centers.\"(NR)</p>\n  <p class=\"dou-paragraph\">Art. 7º Esta Resolução entra em vigor na data de sua publicação, com exceção dos seus arts. 2º e 3º.</p>\n  <p class=\"dou-paragraph\">Parágrafo único. Os arts. 2º e 3º desta Resolução entrarão em vigor em 4 (quatro) meses após a entrada em vigor desta Resolução.</p>\n  <p class=\"assina\">CARLOS MANUEL BAIGORRI</p>\n  <p class=\"cargo\">Presidente do Conselho</p>\n \n</div>",
    "link": "https://www.in.gov.br/web/dou/-/resolucao-anatel-n-780-de-1-de-agosto-de-2025-645914780",
    "act_date": "2025-08-04T00:00:00",
    "status": 2,
    "section": "1",
    "status_document": "",
    "created_at": "2025-08-04T05:05:48.287000",
    "group": "Contratos e Acordos",
    "theme": "Homologações e Autorizações",
    "tags": [
        "atribuições",
        "homologação",
        "aprovado"
    ],
    "restricted": false,
    "metadata": {
        "entities": [
            {
                "start": 288,
                "end": 296,
                "text": "NACIONAL",
                "label": "ORG"
            },
            {
                "start": 461,
                "end": 469,
                "text": "Nacional",
                "label": "ORG"
            },
            {
                "start": 5660,
                "end": 5665,
                "text": "ações",
                "label": "PRODUTOS"
            },
            {
                "start": 7914,
                "end": 7922,
                "text": "original",
                "label": "ORG"
            },
            {
                "start": 9894,
                "end": 9903,
                "text": "documento",
                "label": "DOCUMENTOS"
            }
        ],
        "norm_metadata": {}
    },
    "metadados": [],
    "search_sync": "2025-08-04T05:05:48.346000"
}